[
{"quote": "\n\t\t\t\t\t\t\t\t\t\" Le monde est dangereux à vivre non pas tant à cause de ceux qui font le mal, mais à cause de ceux qui regardent et laissent faire. \" \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tSi la vue d'un bureau encombré évoque un esprit encombré, alors que penser d'un bureau vide.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tSeules deux choses sont infinies. L'univers et la stupidité de l'homme. "},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl ne faut pas compter sur ceux qui ont crée les problèmes pour les résoudre.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa théorie c'est quand on sait tout et que rien ne fonctionne, la pratique c'est quand tout fonctionne mais que l'on ne sait pas pourquoi.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tTout le monde est un génie. Mais si vous jugez un poisson sur ses capacités à grimper à un arbre, il passera sa vie à croire qu'il est stupide.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tTriste époque que celle où il est plus difficile de briser un préjugé qu’un atome. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe sentiment de mystère est le plus beau qu'il nous soit donné d'éprouver. Il est la source de tout art et de toute science véritable.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa logique vous mènera d'un point A à un point B, l'imagination vous mènera absolument partout.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCelui qui croit en une croissance infinie dans un monde fini, est soit un fou... soit un économiste.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa vie, c’est comme une bicyclette, il faut avancer pour ne pas perdre l’équilibre.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe ne sais pas quelles seront les armes de la Troisième Guerre mondiale, mais celles de la Quatrième seront des pierres et des bâtons.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tNotre monde est menacé par une crise dont l'ampleur semble échapper à ceux qui ont le pouvoir de prendre de grandes décisions pour le bien ou pour le mal. La puissance déchaînée de l'homme a tout changé, sauf nos modes de pensée, et nous glissons vers une catastrophe sans précédent. Une nouvelle façon de penser est essentielle si l'humanité veut vivre. Détourner cette menace est le problème le plus urgent de notre temps.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL'imagination est plus importante que le savoir. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t« Un problème sans solution est un problème mal posé »\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tDeux choses sont infinies : l'univers et la bêtise humaine. En ce qui concerne l'univers, je n'en ai pas acquis la certitude absolue.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tEn plein cœur de toute difficulté se cache une possibilité. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tApprendre d'hier, vivre pour aujourd'hui, espérer pour demain\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa joie de regarder et de comprendre est le plus beau cadeau de la nature.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe crois en une vie après la mort, tout simplement parce que l'énergie ne peut pas mourir ; elle circule, se transforme et ne s'arrête jamais."},
{"quote": "\n\t\t\t\t\t\t\t\t\tInventer, c’est penser à côté.  \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t\"Je n'enseigne rien à mes élèves. J'essaye simplement de créer les conditions dans lesquelles ils peuvent apprendre.\"\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa réalité n'est qu'une illusion, même si elle est persistante."},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa seule chose que vous ayez absolument besoin de savoir est l'emplacement d'une bibliothèque."},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe monde n'est pas dangereux à cause de ceux qui font le mal, mais à cause de ceux qui regardent et laissent faire.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe progrès technique est comme une hache qu'on aurait mis dans les mains d'un psychopathe.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL’intuition c’est l’intelligence en excès de vitesse.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tSongez que toutes les merveilles, objets de vos études, expriment l'œuvre de plusieurs générations, une œuvre collective, exigeant de tous un effort enthousiaste et une peine certaine. Tout cela, dans vos mains, devient un héritage. Vous le recevez, vous le respectez, vous l'accroissez et plus tard, vous le transmettez fidèlement à votre descendance. Nous sommes ainsi des mortels immortels parce que nous créons ensemble des œuvres qui nous survivent\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe dois être prêt à renoncer à ce que je suis pour devenir ce que je serai.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa logique vous mènera d’un point A à un point B. L’imagination vous emmènera où vous voulez.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t\"Placez votre main sur un poêle une minute et ça vous semble durer une heure. Asseyez vous auprès d'une jolie fille une heure et ça vous semble durer une minute. C'est ça la relativité.”\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe sort de l'humanité en général sera celui qu'elle méritera.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tSi vous vous plaignez d'avoir des problèmes en maths que diriez-vous si vous aviez les miens.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL'être humain est une partie du tout que nous appelons univers, une partie limitée par le temps et l'espace. Il fait l'expérience de lui-même, de ses pensées et de ses sentiments comme des événements séparés du reste, c'est là une sorte d'illusion d'optique de sa conscience. Cette illusion est une sorte de prison pour nous car elle nous restreint à nos désirs personnels et nous contraint à réserver notre affection aux personnes qui sont les plus proches de nous. Notre tâche devrait consister à nous libérer de cette prison en élargissant notre cercle de compassion de manière à y inclure toutes les créatures vivantes et toute la nature dans sa beauté."},
{"quote": "\n\t\t\t\t\t\t\t\t\tL'homme évite habituellement d'accorder de l'intelligence à autrui, sauf quand par hasard il s'agit d'un ennemi. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa folie, c’est de faire tout le temps la même chose et de s’attendre à un résultat différent!\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tSi l'aspect d'un pupitre encombré évoque un esprit encombré, que penser d'un pupitre vide ?\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes grands esprits ont toujours dû affronter une opposition violente de la part des esprits médiocres.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t "},
{"quote": "\n\t\t\t\t\t\t\t\t\tDeux choses sont infinies: l'univers et la bêtise humaine. Mais en ce qui concerne l'univers , je n'en ai pas encore acquis la certitude absolue. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tSi vous ne pouvez expliquer un concept à un enfant de six ans, c'est que vous ne le comprenez pas complètement."},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe monde ne sera pas détruit par ceux qui font le mal, mais par ceux qui les regardent sans rien faire."},
{"quote": "\n\t\t\t\t\t\t\t\t\tAucun problème ne peut être résolu sans changer le niveau de conscience qui l'a engendré.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe succès n'est pas la clé du bonheur. Le bonheur est la clé du succès. Si vous aimez ce que vous faites, vous réussirez.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCe qu'il y a de plus incompréhensible dans l'Univers, c'est qu'il soit compréhensible (1936).\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t Soit A, un succès dans la vie. Alors A = x+y+z. Où x = travailler. y = s'amuser. z = se taire.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe hais violemment l'héroïsme sur ordre, la violence gratuite et le nationalisme débile. La guerre est la chose la plus méprisable"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe suis reconnaissant envers ceux qui m'ont répondu \" Non\","},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa seule chose que vous ayez absolument besoin de savoir est l'emplacement d'une bibliothèque.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCe n'est pas le temps qui passe, mais nous qui passons dans le temps.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t“J'éprouve l'émotion la plus forte devant le mystère de la vie.”\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tPour marcher au pas, point n'est besoin de cerveau, la moelle épinière suffit.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa vie, c'est comme une bicyclette, il faut avancer pour ne pas perdre l'équilibre. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tOn a souvent dit, non sans raison, que les chercheurs en sciences de la nature étaient de piètres philosophes. S’il en était ainsi, le physicien ne ferait-il pas mieux de laisser au philosophe le soin de philosopher ? Cela est sans doute vrai dans les périodes pendant lesquelles les physiciens croient disposer d’un système solide et incontesté de concepts fondamentaux et de lois fondamentales ; mais il en va autrement à une époque où toute l’assise de la physique est remise en question, comme c’est le cas aujourd’hui. A une pareille époque, où l’expérience le contraint à chercher des bases nouvelles et inébranlables, le physicien ne peut tout simplement abandonner à la philosophie l’examen critique des fondements de sa science, car il est le mieux placé pour savoir et sentir où le bât blesse ; dans sa recherche d’une assise nouvelle, il doit s’efforcer, autant qu’il peut , de prendre conscience de la pertinence, voire de la nécessité, des concepts dont il fait usage. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL'Etat est créé pour les hommes et non l'inverse (...) la tâche essentielle de l'Etat consiste bien en ceci : protéger l'individu, lui offrir la possibilité de se réaliser en tant que personne humaine créatrice. L'Etat doit être notre serviteur et nous n'avons pas à en être les esclaves. Cette loi fondamentale est bafouée par l'Etat quand il nous contraint par la force au service militaire et à la guerre. Notre fonction d'esclave s'exerce alors pour anéantir les hommes d'autres pays ou pour nuire à la liberté de leur progrès.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa vraie valeur d'un homme se détermine en examinant dans quelle mesure et dans quel sens il est parvenu à se libérer du moi.  \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t\"Une personne qui ne lit que les journaux et dans le meilleur des cas, des livres d'auteurs contemporains, est pour moi comme une personne qui serait atteinte d'une grande myopie et qui négligerait de mettre des lunettes.\""},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe nationalisme est une maladie infantile. C'est la rougeole de l'humanité. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tpour etre heureux dans sa vie , 3 équations sont nécessaires . Travailler , S ' amuser , Se Taire .\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa valeur d'un homme tient dans sa capacité à donner et non dans sa capacité à recevoir.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe veux connaître les pensées de Dieu … Tout le reste n'est que détail.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa seule chose qui fait la vie mériter être vécue, c'est vivre pour les autres.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tTout individu sérieusement impliqué dans la recherche scientifique devient convaincu qu'un Esprit est manifesté dans les lois de l'Univers - un esprit éminemment supérieur à celui de l'homme et en face duquel nous devons, avec nos pouvoirs modestes, nous sentir remplis d'humilité."},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa perfection des moyens et la confusion des buts semblent caractériser notre époque.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL'imagination est plus importante que le savoir. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl n'y a que deux façons de vivre sa vie : l'une en faisant comme si rien n'était un miracle, l'autre en faisant comme si tout était un miracle.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCreativity is intelligence having fun.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tQuiconque prétend s'ériger en juge de la vérité et du savoir s'expose à périr sous les éclats de rire des dieux puisque nous ignorons comment sont réellement les choses et que nous n'en connaissons que la représentation que nous en faisons.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n  La créativité,  c'est l'intelligence qui s'amuse.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t« Si vous voulez vivre une vie"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa plus belle chose qu'on puisse expérimenter, c'est le côté mystérieux de la vie.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe n'ai pas de talents particuliers, je suis juste passionnément curieux.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tDéfinissez-moi d'abord ce que vous entendez par Dieu et je vous dirai si j'y crois.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t Un homme qui n'est plus capable de s'émerveiller a pratiquement cessé de vivre\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tC'est le rôle essentiel du professeur d'éveiller la joie de travailler et de connaître.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tMais c'est la personne humaine, libre, créatrice et sensible qui "},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa distinction entre passé, présent et futur n'est qu'une illusion, aussi tenace soit-elle.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t« Si j’avais su, je me serais fait plombier. »"},
{"quote": "\n\t\t\t\t\t\t\t\t\t\"le succès n'est pas une question de perspicacité ni même de finesse, mais une question d'honorabilité et de confiance. Le côté moral ne peut pas être remplacé par l'intelligence, j'ai envie de dire : Dieu merci !\"\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tEn revanche, des idéaux ont suscité mes efforts et m'ont permis de vivre. Ils s'appellent le bien, le beau, le vrai. Si je ne me ressens pas en sympathie avec d'autres sensibilités semblables à la mienne, et si je ne m'obstine pas inlassablement à poursuivre cet idéal éternellement innacessible en art et en science, la vie n'a aucun sens pour moi. Or l'humanité se passionne pour des buts dérisoires. Ils s'appellent la richesse, la gloire, le luxe.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tPlacez votre main sur un poêle une minute et ça vous semble durer une heure. Asseyez vous auprès d'une jolie fille une heure et ça vous semble durer une minute. C'est ça la relativité. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tUn drapeau est un symbole qui nous rappelle que l'homme vit en troupeau.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJ'aime penser que la Lune est là, même si je ne la regarde pas.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl est plus facile de changer la nature du plutonium que l'esprit du mal chez les hommes."},
{"quote": "\n\t\t\t\t\t\t\t\t\tCe n'est pas que je suis si intelligent, c'est que je reste plus longtemps avec les problèmes.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tTout est déterminé par des forces sur lesquelles nous n'exerçons aucun contrôle."},
{"quote": "\n\t\t\t\t\t\t\t\t\t Il faut toujours penser par soi-même . Ne rien apprendre par cœur , mais tout découvrir et , en tous cas , ne rien accepter qui ne soit prouvé. Ne rien négliger de ce qui est concevable ou imaginable .\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe n'ai aucun talent spécial. "},
{"quote": "\n\t\t\t\t\t\t\t\t\tL'imagination est plus importante que la connaissance. La connaissance est limitée alors que l'imagination englobe le monde entier, stimule le progrès, suscite l'évolution\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa science sans la religion est boiteuse, la religion sans la science est aveugle.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe mot progrès n'aura aucun sens tant qu'il y aura des enfants malheureux.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t\"Puis-je commencer par une profession de foi politique ? La voici : l'État est fait pour les hommes et non pas les hommes pour l'État. On peut dire pour la Science la même chose que pour l'État. Ce sont là de vieilles formules, gravées par ceux qui considèrent la personnalité humaine comme la valeur la plus précieuse de l'humanité J'aurais honte de les répéter, si elles"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe ne crois point, au sens philosophique du terme, la liberté de l’homme. Chacun agit non seulement sous une contrainte extérieure, mais aussi d’après une nécessité intérieure. Le mot de Schopenhauer: »Sans doute un homme peut faire ce qu’il veut, mais ne pas vouloir ce qu’il veut » m’a vivement pénétré depuis ma jeunesse; dans les spectacles et les épreuves de la dureté de l’existence, il a toujours été pour moi une consolation et une source inépuisable de tolérance.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJ'aime penser que la lune est là même si je ne la regarde pas.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes États-Unis sont la seule nation au monde à être passée de la barbarie à la décadence sans jamais avoir connu la civilisation.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe monde est dangereux à vivre ! Non pas tant à cause de ceux qui font le mal, mais à cause de ceux qui regardent et laissent faire. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCe qui fait la vraie valeur d'un être humain, c'est de s'être délivré de son petit moi.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl est plus facile de désintégrer un atome qu'un préjugé.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe monde que nous avons créé est le résultat de notre niveau de réflexion, mais les problèmes qu'il engendre ne sauraient être résolus à ce même niveau.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa vie, c'est comme une bicyclette, il faut avancer pour ne pas perdre l'équilibre.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tn' essayez pas de devenir un homme qui a du succés , essayez de devenir un homme qui a de la valeur\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL'expérience la plus belle et la plus profonde que puisse faire l'homme est celle du mystère\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe suis fasciné par le panthéisme de Spinoza, mais j'admire plus encore sa contribution à la pensée moderne, parce qu'il est le premier philosophe qui traite l'esprit et le corps comme unité, et non comme deux choses séparées.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t« Inventer, c’est penser à côté »\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL’intuition n’est rien d’autre que le résultat d’expériences intellectuelles antérieures accumulées\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe monde ne sera pas détruit par ceux qui font le mal, mais par ceux qui les regardent sans rien faire. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t\"Il faut bien se rendre compte que ces groupes industriels puissants qui participent à la fabrication des armes sont, dans tous les pays, opposés au règlement pacifique des différents internationaux, et que les gouvernants ne pourront réaliser ce but important que s'ils sont assurés de l'appui énergique de la majorité de la population. A notre époque de régimes démocratiques, le sort des peuples dépend d'eux-mêmes ; ce fait doit être présent à l'esprit de chacun à tout moment.\"\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t\"Je suis convaincu que les hommes supérieurs, qui par leurs travaux tracent le chemin du progrès, ne serait-ce que dans un cercle limité, partagent, presque à"},
{"quote": "\n\t\t\t\t\t\t\t\t\tEt pourtant je crois profondément en l'humanité. Je sais que ce cancer aurait dû depuis longtemps être guéri. Mais le bon sens des hommes est systématiquement corrompu. Et les coupables se nomment : école, presse, monde des affaires, monde politique.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tChers enfants!"},
{"quote": "\n\t\t\t\t\t\t\t\t\tPour être un membre irréprochable parmi une communauté de moutons,  "},
{"quote": "\n\t\t\t\t\t\t\t\t\tRemarque : les observations de votre journal concernant ma personne et les circonstances de ma vie témoignent en partie de la joyeuse imagination de l'auteur de l'article. Voici encore une sorte d'application du principe de relativité pour divertir le lecteur : que je sois aujourd'hui appelé en Allemagne"},
{"quote": "\n\t\t\t\t\t\t\t\t\tN'importe où, en quinze jours, une campagne de presse peut exciter une population incapable de jugement à un tel degré de folie que les hommes sont prêts à s'habiller en soldats pour tuer et se faire tuer.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJ'ai un amour fort pour la justice, pour l'engagement social. Mais je m'intègre très difficilement aux hommes et à leurs communautés. Je n'en éprouve pas le besoin parce que je suis profondément un solitaire.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tSi quelqu'un peut avec plaisir marcher en rangs derrière une musique, je le méprise :"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe suis réellement un homme quand mes sentiments, mes pensées et mes actes n'ont qu'une finalité: celle de la communauté et de son progrès.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJ’ignore la nature des armes qu’on utilisera pour la prochaine guerre mondiale. Mais pour la quatrième, on se battra à coup de pierres.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe me refuse à croire en la liberté et en ce concept philosophique. Je ne suis pas libre, mais tantôt contraint par des pressions étrangères à moi ou tantôt par des convictions intimes.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCelui qui ressent sa propre vie et celle des autres comme dénuées de sens est fondamentalement malheureux, puisqu'il n'a aucune raison de vivre.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe ne pense jamais au futur, il vient bien assez tôt.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL'homme a en lui un besoin de haine et de destruction"},
{"quote": "\n\t\t\t\t\t\t\t\t\tQuand on a l'esprit en forme de marteau, on voit les problèmes en forme de clous.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tSi vous voulez connaître une personne , n' écoutez pas ses mots , mais observez son comportement . Depuis l' age de 16 ans , j' ai appris à observer et à me taire , et cela me procurait d' immenses bonheurs et émerveillements dans le monde de mes pensées .\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tII. La recherche scientifique peut diminuer la superstition en encourageant le raisonnement et l'exploration causale. Il est certain qu'à la base de tout"},
{"quote": "\n\t\t\t\t\t\t\t\t\t\"Les dernières générations, en nous transmettant une science et une technique extrêmement développées, nous ont fait un cadeau de grand prix, qui nous apporte des possibilités de libération et d'embellissement de l'existence, comme il n'en a jamais été offert de pareilles aux générations antérieures. Mais en même temps ce cadeau comporte, pour notre existence, des dangers plus menaçants que jamais.\"\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe mental intuitif est un don sacré et le mental rationnel est un serviteur fidèle. Nous avons créé une société qui honore le serviteur et a oublié le don\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tRare est le nombre de ceux qui regardent avec leurs propres yeux et qui éprouvent avec leur propre sensibilité.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa paix ne peut être maintenue par la force: elle ne peut être obtenue que par la compréhension mutuelle."},
{"quote": "\n\t\t\t\t\t\t\t\t\tMa religion consiste en une humble admiration envers l'esprit supérieur et sans limite qui se révèle dans les plus minces détails que nous puissions percevoir avec nos esprits faibles et fragiles. Cette profonde conviction sentimentale de la présence d'une raison supérieure se révélant dans l'univers, voilà mon idée de Dieu.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe monde est dangereux à vivre ! Non pas tant à cause de ceux qui font le mal, mais à cause de ceux qui regardent et laissent faire. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL'Amour est la seule chose qui double à chaque fois qu'on le donne.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tUn homme qui n’est plus capable de s’émerveiller a pratiquement cessé de vivre.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tThe world will not be destroyed by those who do evil, but by those who watch them without doing anything. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t La vie, c’est comme une bicyclette, il faut avancer pour ne pas perdre l’équilibre. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t\"L'homme cherche, d'une manière qui lui soit adéquate, à se façonner une image du monde, claire et simple, et à triompher ainsi du monde de l'existence en s'efforçant de le remplacer, dans une certaine mesure, par cette image. C'est ainsi qu'agissent, chacun à sa manière, le peintre, le poète, le philosophe spéculatif, le naturaliste. De cette image et de sa conformation, il fait le centre de gravité de sa vie sentimentale en vue d'y chercher le calme et la solidité qui lui échappent dans le cercle trop étroit de son existence personnelle et tourbillonnante.\"\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa pire des institutions grégaires se nomme l'armée. Je la hais. Si un homme peut éprouver quelque plaisir à défiler en rang au son d'une musique, je méprise cet homme... Il ne mérite pas un cerveau humain puisqu'une moelle épiniaire le satisfait. Nous devrions faire disparaitre le plus rapidement possible ce cancer de la civilisation. Je hais violemment l'héroïsme sur ordre, la violence gratuite et le nationalisme débile. La guerre est la chose la plus méprisable. Je préfère me laisser assassiner que de participer à cette ignominie.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tInventer, c'est penser à côté."},
{"quote": "\n\t\t\t\t\t\t\t\t\tRecherche scientifique: la métaphore policière"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL'unique différence entre une épouse et une putain, c'est que la première, grâce à des conditions de vie plus agréables, est capable d'extorquer à l'homme un contrat pour la vie\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa logique te mènera de A à Z.L'imagination te mènera plus loin.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCelui qui ne peut plus éprouver étonnement ni surprise est pour ainsi dire mort : ses yeux sont éteints. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t Il ne convient pas que chaque contemporain se contente d’attendre et de critiquer. Il doit servir la cause aussi bien qu’il le peut. Le sort de l’humanité en général sera celui qu’elle méritera.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tQue chacun raisonne en son âme et conscience, qu'il se fasse une idée fondée sur ses propres lectures et non d'après les racontars des autres.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tSongez que toutes les merveilles, objets de vos études, expriment l'œuvre de plusieurs générations, une œuvre collective exigeant de tous un effort enthousiaste et une peine certaine. Tout cela, dans vos mains, devient un héritage. Vous le recevez, vous le respectez, vous l'accroissez et plus tard, vous le transmettez fidèlement à votre descendance. Nous sommes ainsi des mortels immortels parce que nous créons ensemble des œuvre qui nous survivent.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL'espace et le temps sont les modes par lesquels nous pensons et non les conditions dans lesquelles nous vivons.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tMais aujourd'hui la guerre s'appelle l'anéantissement de l'humanité\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCe n'est pas par la raison que je suis arrivé à comprendre les lois fondamentales de l'Univers.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL'ensemble de ce qui compte ne peut pas être compté, et l'ensemble de ce qui peut être compté ne compte pas \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL'imagination est plus importante que le savoir.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tN'essayez pas de devenir un homme qui a du succès. Essayez de devenir un homme qui a de la valeur.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\til n'y a que deux choses infinies l'univers et la stupidité humaine et encore je ne jurerais pas de la première\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa compétition illimitée conduit à un gaspillage considérable de travail et à la mutilation de la conscience sociale des individus dont j’ai fait mention plus haut."},
{"quote": "\n\t\t\t\t\t\t\t\t\tJ'éprouve l'émotion la plus forte devant le mystère de la vie. Ce sentiment fonde le beau et le vrai, il suscite l'art et la science. Si quelqu'un ne connaît pas cette sensation ou ne peut plus ressentir étonnement ou surprise, il est un mort vivant et ses yeux sont désormais aveugles.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa vraie valeur d’un homme se détermine en examinant dans quelle mesure et dans quelle mesure et dans que sens il est parvenu à se libérer du Moi. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tTomber amoureux n'est pas du tout la chose la plus stupide que font les gens — mais la gravité ne peut en être tenue pour responsable.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tDans la confusion, trouvez la simplicité. De la discorde, l'harmonie. "},
{"quote": "\n\t\t\t\t\t\t\t\t\tles nationalités ne veulent pas être mélangées mais suivre leur propre destin. Une situation pacifique ne s'instaure que dans la compréhension et l'indulgence réciproques.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tla science et la justice passent, pour une grande partie de l'humanité, au-dessus de la fortune et de la puissance.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tRien ne sera bénéfique pour la santé humaine et augmenter les chances de survie de la vie sur Terre autant que l'évolution vers un régime végétarien\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL'humanité se passionne pour des buts dérisoires. Ils s'appellent la richesse, la gloire, le luxe. Déjà jeune je les méprisais. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tQui a fait l'expérience de penser dans un autre domaine l'emporte toujours sur celui qui ne pense pas du tout ou très peu. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tNous aurons le destin que nous aurons mérité.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tNous devons faire attention de ne pas faire de l’intellect notre dieu; il a, bien sûr, des muscles puissants, mais pas de personnalité. Il ne peut pas commander; seulement servir. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCe qu'on appelle le bon sens est en fait l'ensemble des idées reçues qu'on nous a inculquées jusqu'à 18 ans.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t\"C'est en fait un véritable miracle que les méthodes modernes d'enseignement ne soient encore parvenues à étouffer complètement la sainte curiosité pour la recherche. Car celle-ci est une plante extrêmement fragile qui, si elle a besoin d'encouragements, réclame surtout de la liberté, faute de quoi elle dépérit immanquablement. C'est une grave erreur de croire que la joie de l'observation et de la recherche peut croître sous l'effet de la contrainte ou du sens du devoir.\"\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe me sens lié réellement à l'Etat, à la patrie, à mes amis, à ma famille au sens complet du terme. Mais mon coeur ressent face à ces liens un curieux sentiment d'étrangeté, d'éloignement et l'âge accentue encore cette distance.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tEt pourtant, en tant qu'homme, certains idéaux dirigent mes actions et orientent mes jugements. Car je n'ai jamais considéré le plaisir et le bonheur comme une fin en soir et j'abandonne ce type de jouissance aux individus réduits à des instincts de groupe.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe ne puis me préoccuper du sens ou du but de ma propre existence ou de celle des autres, parce que, d'un point de vue strictement objectif, c'est absurde.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tMa condition humaine me fascine. Je sais mon existence limitée, et j'ignore pourquoi je suis sur cette terre, mais parfois je le pressens.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl y a deux façons de voir la vie, l'une comme si rien n'était un miracle, l'autre comme si tout était miraculeux.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t\"Il n'a donc pas manqué d'arriver que l'activité du chercheur individuel a dû se réduire à un secteur de plus en plus limité de l'ensemble de la science. Mais il y a encore pire : il résulte de cette spécialisation que la simple intelligence générale de cet ensemble, sans laquelle le véritable esprit de recherches doit nécessairement s'attiédir, parvient de plus en plus difficilement à se maintenir à hauteur du progrès scientifique. Il se crée une situation analogue à celle qui dans la Bible est représentée symboliquement par l'histoire de la Tour de Babel. Quiconque fait des recherches sérieuses ressent douloureusement cette limitation involontaire à un cercle de plus en plus étroit de l'entendement, qui menace de priver le savant des grandes perspectives et de le rabaisser au rang de manoeuvre.\"\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tNe fais jamais rien contre ta conscience, même si l'État te le demande.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa logique vous mènera d'un point A à un point B.L'imagination vous mènera partout.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL’homme cherche une image intérieure du monde, image simplifié et bien ordonnée ; et il tente de maîtriser le monde de l’expérience en lui substituant jusqu’à un certain point cette image. C’est ce que font le peintre, le poète, le philosophe spéculatif et le chercheur scientifique, chacun à sa façon.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa distinction entre passé, présent et futur n'est qu'une illusion, aussi tenace soit-elle.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tA force de lire des ouvrages de vulgarisation scientifique, j'ai bientôt eu la conviction que beaucoup d'histoires de la Bible ne pouvaient pas être vraies. La conséquence a été une véritable orgie fanatique de libre pensée accompagnée de l'impression que l'Etat trompe intentionnellement la jeunesse par des mensonges. C'était une impression écrasante. Cette expérience m'a amené à me méfier de toutes sortes d'autorité, à considérer avec scepticisme les convictions entretenues dans tout milieu social spécifique : une attitude qui ne m'a jamais quitté, même si par la suite, parce que j'ai mieux compris les mécanismes, elle a perdu de son ancienne violence.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCe que vous avez lu sur mes convictions religieuses était un mensonge, bien sûr, un mensonge qui est répété systématiquement. Je ne crois pas en un Dieu personnel et je n’ai jamais dit le contraire de cela, je l’ai plutôt exprimé clairement. S’il y a quelque chose en moi que l’on puisse appeler \"religieux\" ce serait alors mon admiration sans bornes pour les structures de l’univers pour autant que notre science puisse le révéler.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJ'affirme que le sentiment religieux cosmique est le motif le plus puissant et le plus noble de la recherche scientifique.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tPour être un membre irréprochable parmi une communauté de moutons, il faut avant toute chose être soi-même un mouton.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe plus incompréhensible, c'est que le monde soit compréhensible.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCe qui compte ne peut pas toujours être compté, et ce qui peut être compté ne compte pas forcément.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCelui qui ressent sa propre vie et celles des autres comme dénuées de sens est fondamentalement malheureux, puisqu'il n'a aucune raison de vivre.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tAlors seule la voie spéculative peut nous aider à comprendre le monde. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa raison humaine, je le crois très intimement, paraît obligé d'élaborer d'abord et spontanément des forme et ensuite elle s'exerce à en démontrer l'existence dans la nature.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL'homme évite habituellement d'accorder de l'intelligence à autrui, sauf quand par hasard il s'agit d'un ennemi.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl faut toujours penser par soi-même. Ne rien apprendre par cœur, mais tout redécouvrir et, en tout cas, ne rien accepter qui ne soit prouvé. Ne rien négliger de ce qui est concevable ou imaginable\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tle génie d'Einstein a révolue la physique!!!\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe vois les hommes se différencier par les classes sociales et, je le sais, rien ne les justifie si ce n'est la violence.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa condition des hommes s'avérerait pitoyable s'ils devaient être domptés par la peur d'un châtiment ou par l'espoir d'une récompense après la mort.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl ne me paraît pas juste, et même pas de bon goût qu'un petit nombre de ceux-ci soient admirés sans mesure, en leur imputant des forces surhumaines d'esprit et de caractère. C'est précisément mon cas et il y a un contraste grotesque entre les capacités et les pouvoirs que les hommes m'attribuent et ce que je suis et ce que je puis en réalité.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe ne sais pas comment sera la troisième guerre mondiale, mais je sais qu'il n'y aura plus beaucoup de monde pour voir la quatrième.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tle créateur a ce caractère : les produits de son imaginaire s'imposent à lui, si indispensables, si naturels, qu'il ne peut les considérer comme images de l'esprit mais qu'il les connaît comme réalités évidentes.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tUne heure assis à côté d'une jolie femme semble durer une minute. Une minute assis sur four brûlant semble durer une heure. C'est ça la relativité.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa science sans religion est boiteuse. La religion sans science est aveugle. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tDeux choses sont infinies: l'univers et la bêtise humaine. Mais en ce qui concerne l'univers , je n'en ai pas encore acquis la certitude absolue.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL'être humain est partie intégrante d'un tout appelé \"univers\", une partie limitée dans le temps et dans l'espace. Il fait l'expérience de ses pensées et de ses émotions comme quelque chose de dissocié du reste, en fait comme une illusion d'optique de sa conscience.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tGalilée est le père de la physique moderne et surtout des sciences naturelles modernes.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCertes, le mathématicien sait bien quelque chose, mais, il est vrai, précisément pas ce qu'on lui demande au moment donné\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tnotre oeuvre de construction (du peuple juif) a été et doit être menée de telle manière qu'elle serve aussi les intérêts réels de la population arabe.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl n'y a que deux façons de vivre sa vie : l'une en faisant comme si rien n'était un miracle, l'autre en faisant comme si tout était un miracle.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tEn apparence, la vie n'a aucun sens, et pourtant, il est impossible qu'il n'y en ait pas un.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa violence fascine les êtres moralement plus faibles. Un tyran l'emporte pas son génie mais son successeur sera toujours une franche canaille.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa folie est de faire la même chose, encore et encore, en espérant des résultats différents.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t Ce qui m’intéresse vraiment c’est de savoir si Dieu avait un quelconque choix en créant le monde. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL'homme solitaire pense seul et crée des nouvelles valeurs pour la communauté. Il invente ainsi de nouvelles règles morales et modifie la vie sociale. La personnalité créatrice doit penser et juger par elle-même car le progrès moral de la société dépend exclusivement de son indépendance.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa folie c'est de faire la même chose, encore et encore, mais en s'attendant à des résultats différents. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tDes hommes reconnaissent alors quelque chose d'impénétrable à leur intelligence mais connaissent les manifestations de cet ordre suprême et de cette Beauté inaltérable. Des hommes s'avouent limités dans leur esprit pour appréhender cette perfection. Et cette connaissance et cet aveu prennent le nom de religion. Ainsi, mais seulement ainsi, je suis profondément religieux, tout comme ces hommes. Je ne peux pas imaginer un Dieu qui récompense et punit l'objet de sa création. Je ne peux pas me figurer un Dieu qui réglerait sa volonté sur l'expérience de la mienne, je ne veux pas et je ne peux pas concevoir un être qui survivrait à la mort de son corps. Si de pareilles idées se développent en un esprit, je le juge faible, craintif et stupidement égoïste.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe connais lucidement et sans arrière-pensée les frontières de la communication et de l'harmonie entre moi et les autres hommes. J'ai perdu ainsi de la naïveté ou de l'innocence mais j'ai gagné mon indépendance. Je ne fonde plus une opinion, une habitude ou un jugement sur autrui. J'ai expérimenté l'homme. Il est inconscient.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe monde est un endroit redoutable. Non pas tant à cause de ceux qui font le mal qu'à cause de ceux qui voient ce mal et ne font rien pour l'en empêcher."},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe nationalisme, actuellement partout développé de manière si dangereuse, se déploie parfaitement à partir de la création du service militaire obligatoire ou, bel euphémisme, de l'armée nationale. L'Etat exigeant de ses citoyens le service militaire, se voit obligé d'exalter en eux le sentiment nationaliste, base psychologique des conditionnements militaires. (...) Le service militaire obligatoire doit être combattu puisqu'il constitue le foyer principal d'un nationalisme morbide. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa dignité de la personne humaine est irrémédiablement avilie par l'obligation du service militaire.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tchacun doit apporter de temps en temps son offrande à l'autel de la bêtise, pour la joie de la divinité et des hommes.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tPolitiquement, je suis encore un Vésuve qui crache du feu.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe niveau de la masse dépend de la conscience de l'individu.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tOn ne résout pas un problème avec les modes de pensée qui l'ont engendré\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tPlusieurs fois par jour, je me rends compte à quel point ma propre vie intérieure et exterieure repose sur le dur labeur de mes semblables, à la fois vivants et morts, et avec quelle gravité je dois m'employer à donner en retour autant que j'ai reçu.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl n'y a que deux façons de vivre sa vie : l'une en faisant comme si rien n'était un miracle, l'autre en faisant comme si tout était un miracle.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL'objet capital de toute théorie est de rendre ces irréductibles éléments fondamentaux aussi simples et aussi peu nombreux que possible, sans être obligé de renoncer à la représentation adéquate de n'importe quelle matière d'expérience.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tPar liberté politique on entend la liberté de pouvoir exprimer verbalement et par écrit ses convictions politiques, par tolérance le respect de toute conviction chez un individu.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tQuand il s'agit d'être ou de ne pas être, les règles et les engagements deviennent sans valeur ! Seule, la suppression de la guerre sans conditions peut nous aider à conjurer le danger.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tVous n'y pouvez rien, messieurs, la Science est et demeure internationale\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tQu'est-ce qu'un auteur scientifique ? "},
{"quote": "\n\t\t\t\t\t\t\t\t\t    I greatly admire your passion to ascertain the truth–a passion that has come to dominate all else in your thinking. You have shown with irresistible lucidity how inseparably the aggressive and destructive instincts are bound up in the human psyche with those of love and the lust for life. At the same time, your convincing arguments make manifest your deep devotion to the great goal of the internal and external liberation of man from the evils of war. This was the profound hope of all those who have been revered as moral and spiritual leaders beyond the limits of their own time and country, from Jesus to Goethe and Kant. Is it not significant that such men have been universally recognized as leaders, even though their desire to affect the course of human affairs was quite ineffective?"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe hasard, c'est Dieu qui se promène incognito.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCette conviction, liée à un sentiment profond d'une raison supérieure, se dévoilant dans le monde de l'expérience, traduit pour moi l'idée de Dieu. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tQuel but en soi devrions-nous choisir pour nos efforts? "},
{"quote": "\n\t\t\t\t\t\t\t\t\tC'est le devoir de chaque homme de rendre au monde au moins autant qu'il en a reçu\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tUn être humain est une partie du tout que nous appelons \"Univers\"... Une partie limitée dans le Temps et dans l'Espace.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa plus belle chose que nous puissions éprouver, c'est le côté mystérieux de la vie. C'est le sentiment profond qui se trouve au berceau de l'art et de la science véritable\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tOn a souvent dit, non sans raison, que les chercheurs en sciences de la nature étaient de piètres philosophes. S’il en était ainsi, le physicien ne ferait-il pas mieux de laisser au philosophe le soin de philosopher ? Cela est sans doute vrai dans les périodes pendant lesquelles les physiciens croient disposer d’un système solide et incontesté de concepts fondamentaux et de lois fondamentales ; mais il en va autrement à une époque où toute l’assise de la physique est remise en question, comme c’est le cas aujourd’hui. A une pareille époque, où l’expérience le contraint à chercher des bases nouvelles et inébranlables, le physicien ne peut tout simplement abandonner à la philosophie l’examen critique des fondements de sa science, car il est le mieux placé pour savoir et sentir où le bât blesse ; dans sa recherche d’une assise nouvelle, il doit s’efforcer, autant qu’il peut , de prendre conscience de la pertinence, voire de la nécessité, des concepts dont il fait usage. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t L’imagination est tout. C’est l’avant-première des grands spectacles de la vie.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa vie, c'est comme une bicyclette, il faut avancer pour ne pas perdre l'équilibre. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa vertu républicaine correspond à mon idéal politique. Chaque vie incarne la dignité de la personne humaine, et aucun destin ne justifierait une quelconque exaltation de quiconque. Or le hasard s'amuse de moi. Car les hommes me témoignent une invraisemblable et excessive admiration et vénération. Je ne veux ni ne mérite rien. J'imagine la cause profonde mais chimérique de leur passion. Ils veulent comprendre les quelques idées que j'ai découvertes. Mais j'y ai consacré ma vie, toute une vie d'un effort ininterrompu.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tEt maintenant combien de temps faudra-t-il encore pour que les autres deviennent pacifistes à leur tour ? On ne saurait le dire, mais peut-être n'est-ce pas une utopie que d'espérer dans l'action de ces deux éléments - la conception culturelle et la crainte justifiée des répercussions d'une conflagration future - pour mettre un terme à la guerre, dans un avenir prochain. Par quels chemins ou détours, nous ne pouvons le deviner. En attendant, nous pouvons nous dire : tout ce qui travaille au développement de la culture travaille aussi contre la guerre."},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa guerre est la chose la plus méprisable.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa pire des institutions grégaires se nomme l'armée.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tle 18 avril 1955 qu'Einstein est mort. Nous perdîmes, ma femme et moi, en sa personne, notre meilleur ami.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t\" L'escalier de la science est"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL'Etat doit être notre serviteur, et nous n'avons pas à en être les esclaves. Cette loi fondamentale est bafouée par l'Etat quand il nous contraint par la force au service militaire et à la guerre. Notre fonction d'esclave s'exerce alors pour anéantir les hommes d'autres pays ou pour nuire à la liberté de leur progrès. Nous n'avons le devoir de consentir certains sacrifices à l'Etat que s'ils contribuent au progrès humain des individus. (...)\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl importe enfin, pour la réalisation d'une parfaite éducation, de développer l'esprit critique dans l'intelligence du jeune homme. Or la surcharge de l'esprit, par le système de notes, entrave et transforme nécessairement la recherche en superficialité et absence de culture. L'enseignement devrait être ainsi : celui qui le reçoit le recueille comme un don inestimable mais jamais comme une contrainte pénible.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t(...) Je hais violemment l'héroïsme sur ordre, la violence gratuite et le nationalisme débile. La guerre est la chose la plus méprisable. Je préférerais me laisser assassiner que de participer à cette ignominie.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t(...) c'est la personne humaine, libre, créatrice et sensible qui façonne le beau et qui exalte le sublime, alors que les masses restent entraînées dans une ronde infernale d’imbécillité et d'abrutissement.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tPour être un membre irréprochable parmi une communauté de moutons, il faut avant toute chose être soi-même un mouton.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tSi on démontre que ma Théorie de la relativité est vraie, l'Allemagne dira que je suis un citoyen allemand et la France dira que je suis un citoyen du monde. Mais si on prouve que ma théorie est fausse la France dira que je suis Allemand et l'Allemagne dira que je suis juif.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa lumière du soleil est \"blanche\". Après avoir traversé un prisme, elle montre toutes les couleurs qui existent dans le monde visible. La nature reproduit le même résultat dans la belle gamme des couleurs de l'arc-en-ciel. Les tentatives d'expliquer ce phénomène sont très anciennes.  L'histoire racontée dans la Bible que l'arc-en-ciel est un signe d'alliance entre Dieu et l'homme est, dans un certain sens, une \"théorie\". Mais elle n'explique pas d'une manière satisfaisante pourquoi l'arc-en-ciel réapparaît de temps en temps et toujours en connexion avec la pluie. C'est dans le grand ouvrage de Newton que toute l'énigme de la couleur fut, pour la première fois, abordée scientifiquement et sa solution indiquée.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tOn sait aujourd'hui qu'Einstein n'est jamais parvenu à combiner les champs électrique, magnétique et gravitationnel au sein d'une théorie satisfaisante du champ unifié ; cependant, il fut le premier physicien à explorer cette voie, en insistant tout particulièrement sur l'importance qu'il y avait à rechercher l'unification des forces de la nature. Et, encore une fois, son travail a profondément modifié la manière dont les physiciens conçoivent, de nos jours, la réalité."},
{"quote": "\n\t\t\t\t\t\t\t\t\tPour nous autres Juifs, la Palestine n'est pas une simple affaire de bienfaisance ou de colonisation, c'est un problème d'importance centrale pour le peuple juif. La Palestine n'est pas avant tout un refuge pour les Juifs d'Orient, c'est l'incarnation du sentiment national de communauté de tous les Juifs, se réveillant à nouveau. Est-il nécessaire, est-ce le moment d'éveiller et de renforcer ce sentiment de communauté ? A cette question, je crois devoir répondre par un oui sans conditions, non seulement par sentiment spontané, mais aussi pour des motifs basés sur la raison."},
{"quote": "\n\t\t\t\t\t\t\t\t\tMein Weltbild, Amsterdam : Querido Verlag, 1934."},
{"quote": "\n\t\t\t\t\t\t\t\t\tÉcrit pour Jungkaufmann, une publication mensuelle de \"Schweizerischer Kaufmaennischer Verein, Jugendbund, 29 février 1952."},
{"quote": "\n\t\t\t\t\t\t\t\t\tMein Weltbild, Amsterdam : Querido Verlag, 1934."},
{"quote": "\n\t\t\t\t\t\t\t\t\tMein Weltbild, Amsterdam : Querido Verlag, 1934."},
{"quote": "\n\t\t\t\t\t\t\t\t\tNous devons faire attention de ne pas faire de l'intellect notre dieu; il a, bien sûr, des muscles puissants, mais pas de personnalité. Il ne peut pas commander; seulement servir.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe ne veux pas croire que la lune cesse d'exister lorsque plus personne ne la regarde.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe ne veux pas croire que la lune cesse d'exister lorsque plus personne ne la regarde.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tUn être humain est une partie du tout que nous appelons \"Univers\"... une partie limitée dans le temps et dans l'espace. Il fait l'expérience de lui-même, de ses pensées et de ses sentiments comme séparés du reste - une sorte d'illusion de sa conscience. Cette illusion est comme une prison pour nous, nous limitant à nos désirs personnels et à n'avoir de l'affection que pour les quelques personnes qui nous sont les plus proches. Notre tâche doit être de nous libérer de cette prison en élargissant notre cercle de compassion afin d'embrasser toutes les créatures vivantes, la totalité de la nature et sa beauté.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCelui qui ne peut plus éprouver ni étonnement ni surprise, est pour ainsi dire mort ; ses yeux sont éteints.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tMais aujourd'hui la guerre s'appelle l'anéantissement de l'humanité\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCette conviction, liée à un sentiment profond d'une raison supérieure, se dévoilant dans le monde de l'expérience, traduit pour moi l'idée de Dieu.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes passions nationalistes ont détruit la communauté des esprits et la langue latine qui jadis unissait tous est morte. Les savants étant devenus les représentants les plus forts des traditions nationales ont perdu leur communauté.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tThis is the problem: Is there any way of delivering mankind from the menace of war? It is common knowledge that, with the advance of modern science, this issue has come to mean a matter of life and death for Civilization as we know it; nevertheless, for all the zeal displayed, every attempt at its solution has ended in a lamentable breakdown.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t    Such a group of international scope, whose members would have to keep contact with each other through constant interchange of opinions, might gain a significant and wholesome moral influence on the solution of political problems if its own attitudes, backed by the signatures of its concurring members, were made public through the press. Such an association would, of course, suffer from all the defects that have so often led to degeneration in learned societies; the danger that such a degeneration may develop is, unfortunately, ever present in view of the imperfections of human nature. However, and despite those dangers, should we not make at least an attempt to form such an association in spite of all dangers? It seems to me nothing less than an imperative duty!"},
{"quote": "+"}
]